<!-- Fitness Club Management Section -->
<section class="content-section" style="padding:0px"></section>
<section class="content-section">
    <div class="container">
        <div class="section-content">
            <div class="section-text">
                <h2>برنامج إدارة النوادي الرياضية والجيم ومراكز اللياقة البدنية والرشاقة</h2>
                <p>يُمَّكِّنك برنامج النادي الرياضي من فوتره من إصدار فواتير الاشتراكات وعمل فواتير دورية للعضويات
                    الشهرية، بالإضافة إلى إدارة فعالة لمبيعاتك من المنتجات والمكملات الغذائية وحركتها في مخزونك، ومتابعة
                    عملائك باحترافية للوصول إلى الأهداف الموضوعة، وكذلك تتبع اشتراكاتهم ومشترياتهم والبرامج التدريبية
                    المخصصة لهم، مع متابعة طاقم العمل لديك ولإدارة الفروع بسلاسة أكبر، مع إمكانية إصدار تقارير تفصيلية
                    عن مجريات أعمالك بما في ذلك تقارير الربح والخسارة.</p>
                <div style="text-align: right"> <button class="cta-button">ابدأ الاستخدام مجانًا</button></div>
            </div>
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/page-banner-fitness.jpeg') }}"
                    alt="برنامج إدارة النوادي الرياضية والجيم">
            </div>
        </div>
    </div>
</section>

<!-- Invoicing Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/catering-accounting.jpeg') }}"
                    alt="أدر حسابات مركزك وأصدر الفواتير لعملائك باحترافية">
            </div>
            <div class="section-text">
                <h2>أدر حسابات مركزك وأصدر الفواتير لعملائك باحترافية</h2>
                <p>بفضل التكامل بين تطبيقات نظام فوتره والواجهة سهلة الاستخدام؛ لست بحاجة لمعرفة عميقة في مجال المحاسبة
                    في مراكز اللياقة البدنية والنوادي الصحية، حيث يوفر لك النظام كل ما يلزم لتنفيذ العمليات المختلفة بما
                    في ذلك إصدار الفواتير الإلكترونية عن الخدمات المقدمة والعضويات والمستلزمات الغذائية المتضمنة الضرائب
                    المطبقة والخصومات، مع متابعة دقيقة لعملائك وطباعة الفواتير لهم أو إرسالها مباشرة عبر البريد
                    الإلكتروني، وكذلك إمكانية تسجيل المصروفات والإيرادات وإدارة أصول مركزك وحساب إهلاكها، وعرض التقارير
                    المالية التفصيلية وحساب صافي الدخل عن الفترات الزمنية المختلفة.</p>
            </div>
        </div>
    </div>
</section>

<!-- Client Progress Tracking Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">

            <div class="section-text">
                <h2>تابع مدى تقدم عملائك في البرامج التدريبية الموضوعة لهم</h2>
                <p>تتبع اشتراكات عملائك وتجديدها، وكذلك البرامج التدريبية الخاصة بهم ومدى التزامهم مع المدربين المخصصين
                    لهم، بالإضافة إلى متابعة دقيقة لمشترياتهم من المستلزمات الغذائية المختلفة التي توفرها لهم، مع تعيين
                    مدربين لكل منهم على حدة وتنظيم مواعيد التدريب لضمان عدم التداخل بين مواعيد غيرهم من العملاء، وكذلك
                    حضورهم إلى الفروع المختلفة إذا كان ذلك متاحًا، وإمكانية إضافة ملحوظات على كل عميل وإرفاق أي ملفات
                    ذات صلة بحالتهم الصحية أو البدنية.</p>
            </div>
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/assign-sc.jpeg') }}"
                    alt="تابع مدى تقدم عملائك في البرامج التدريبية الموضوعة لهم">
            </div>
        </div>
    </div>
</section>

<!-- Membership Management Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/membership-sc.jpeg') }}"
                    alt="فعِّل الاشتراكات والعضويات لعملائك وحدد الباقات والامتيازات ذات الصلة">
            </div>
            <div class="section-text">
                <h2>فعِّل الاشتراكات والعضويات لعملائك وحدد الباقات والامتيازات ذات الصلة</h2>
                <p>نظم عضويات المشتركين لديك في النادي الصحي أو مركز اللياقة البدنية، وحدد امتيازات كل عضوية والخدمات
                    المتاحة لكل منهم، مع إمكانية ضبط عدد الحصص والوحدات المتاحة داخل باقات المشتركين، وإدخال المستهلك
                    منها، وسيعمل البرنامج على عرض حالة عضوية كل مشترك، وبيان حالة الأرصدة والحصص وتوضيح المستهلك
                    والمتبقي من الأرصدة في كل باقة، وكذلك عرض تاريخ صلاحية الباقة وإرسال الإشعارات بمواعيد التجديد
                    والفواتير المستحقة وغيرها من خلال قواعد الإرسال الآلي بقوالب جاهزة قابلة للتخصيص.</p>
            </div>
        </div>
    </div>
</section>

<!-- CTA Section -->
@include('userguide::layouts.business_areas.cta_section')
<!-- Staff Management Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">

            <div class="section-text">
                <h2>وزِّع مهام العمل على مدربيك وتابع أداءهم بفعالية</h2>
                <p>أضف طاقم العمل من مدربين واختصاصي تغذية ومسؤولي مبيعات في حسابك على النظام وحدد لهم المهام المطلوبة
                    حسب القسم والدور والمستوى الوظيفي بصلاحيات معينة حسب الخبرة والكفاءة لإدارة أكثر كفاءة لناديك الصحي،
                    وعيِّن المدربين إلى عملائك ووفر لهم الصلاحيات اللازمة لتحقيق أهداف المتدربين المختلفة، وتتبع
                    النشاطات والإجراءات التي يجريها كل موظف لديك بفعالية، واعرض التقارير التفصيلية للتعرف على أداء كل
                    موظف لديك.</p>
            </div>
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/gym-employees.jpeg') }}"
                    alt="وزِّع مهام العمل على مدربيك وتابع أداءهم بفعالية">
            </div>
        </div>
    </div>
</section>

<!-- Stock Management Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/trackstock-sc.jpeg') }}"
                    alt="تابع حركة المنتجات واحصل على تنبيهات عند انخفاض كميتها في مستودعك">
            </div>
            <div class="section-text">
                <h2>تابع حركة المنتجات واحصل على تنبيهات عند انخفاض كميتها في مستودعك</h2>
                <p>يتيح لك فوتره متابعة كل المنتجات المضمنة في مخزنك وإدارة الأذون المخزنية سواء بالصرف أو الإضافة أو
                    التحويل بين المستودعات، كما سينبهك النظام إذا ما قارب أحدها على النفاد أو انخفض عن المستوى الذي تقوم
                    بتحديده في ملف كل منها، وذلك لسرعة إصدار أوامر الشراء بكمية جديدة إلى مورديك الدائمين لتلبية
                    احتياجات أعمالك، مع إدارة احترافية لقائمة مورديك من خلال ملف تعريفي لكل منهم يتضمن بيانات شركته
                    وبيانات التواصل وغيرها حسب حاجة العمل، إلى جانب إجراء عمليات الجرد ومقارنتها بالموجودة في حسابك على
                    النظام.</p>
            </div>
        </div>
    </div>
</section>

<!-- Expense Management Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">
            <div class="section-text">
                <h2>سجل مصروفات الجيم والمرتبات واحسب صافى الدخل بدقة</h2>
                <p>أدر كافة مصاريف ناديك الصحي من إيجارات ومصروفات المنتجات والمصروفات الدورية وتتبعها بكفاءة، ونظم
                    مرتبات موظفيك وعمولات مبيعاتهم حسب عقد كل منهم وأدرجها في دفتر الأستاذ لديك، واحسب صافي الدخل عن
                    طريق تقارير الأرباح والخسائر التفصيلية عن كل فترة معينة.</p>
            </div>
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/income-sc.jpeg') }}"
                    alt="سجل مصروفات الجيم والمرتبات واحسب صافى الدخل بدقة">
            </div>
        </div>
    </div>
</section>

<!-- Detailed Reports Section -->
<section class="content-section">
    <div class="container">
        <div class="section-content">
            <div class="section-image">
                <img src="{{ asset('assets/images/user_guide/trackclubs-sc.jpeg') }}"
                    alt="تقارير تفصيلية لرؤية أوضح حول أداء ناديك الصحي">
            </div>
            <div class="section-text">
                <h2>تقارير تفصيلية لرؤية أوضح حول أداء ناديك الصحي</h2>
                <p>لتحقيق أهداف أعمالك والأرباح المستهدفة، يوفر لك فوتره إمكانية إصدار تقارير تفصيلية لكل جوانب أعمالك،
                    حيث يتيح لك مراقبة المبيعات والاشتراكات والعضويات وحركات المخزون من خلال عرض التقارير حسب البند أو
                    التصنيف للتعرف على الباقات أو المنتجات الأكثر مبيعًا، وإدارة الحسابات العامة لمركز اللياقة البدنية
                    الخاصة بك بدقة من خلال تقارير تفصيلية بما في ذلك تقارير الأرباح والخسائر، إلى جانب مراقبة العملاء
                    وتتبع أداء الموظفين من مدربين ومسؤولي تغذية، وحجم المبيعات التي حققها مسؤولي المبيعات، وغيرها من
                    التقارير الأخرى التي تغطي كل جوانب أعمالك لمساعدتك في اتخاذ القرارات اللازمة لتحقيق الأهداف المنشودة
                    من ناديك الصحي.</p>
            </div>
        </div>
    </div>
</section>


<!-- System Integration Section -->
@include('userguide::layouts.business_areas.system_integration')

<!-- Why Choose Us Section -->
@include('userguide::layouts.business_areas.why_choose_us')
